Repository: adhxll/Gitra
Catalog: Gitra/*.lproj/Localizable.strings
Languages: id

# chordPicker.navigation-settings.accessibilityLabel
source: Setting
id: Pengaturan

# chordPicker.button-choose.accessibilityLabel
source: Choose Chord,
id: Pilih Akor,

# settings.menu-main.title
source: Settings
id: Pengaturan

# settings.menu-welcome.title
source: Welcome Screen
id: Halaman Awal

# settings.menu-command.title
source: Input Command Guide
id: Panduan Input

# settings.menu-speed.title
source: Chord Speed
id: Kecepatan Akor

# settings.menu-speed.footer
source: Determine the chord playback speed for the instruction mode. The default value is normal.
id: Tentukan kecepatan permainan akor pada halaman instruksi. Setelan bawaan adalah 'sedang'.

# settings.menu-instructions.title
source: Instructions
id: Instruksi

# settings.menu-appVersion.title
source: App Version
id: Versi Aplikasi

# settings.menu-speed.slow
source: Slow
id: Pelan

# settings.menu-speed.normal
source: Normal
id: Sedang

# settings.menu-speed.fast
source: Fast
id: Cepat

# settings.menu-instruction-voiceCommandMode.title
source: Voice Command Mode
id: Mode Input Suara

# settings.menu-instruction-pickerMode.title
source: Picker Mode
id: Mode Pilihan Akor

# settings.menu-instruction-automaticTuner.title
source: Automatic Tuner
id: Stem Otomatis

# chord-base.c-sharp
source: C Sharp
id: C Kres

# chord-base.d-sharp
source: D Sharp
id: D Kres

# chord-base.f-sharp
source: F Sharp
id: F Kres

# chord-base.g-sharp
source: G Sharp
id: G Kres

# chord-base.a-sharp
source: A Sharp
id: A Kres

# chord-base.d-flat
source: D Flat
id: D Mol

# chord-base.e-flat
source: E Flat
id: E Mol

# chord-base.g-flat
source: G Flat
id: G Mol

# chord-base.a-flat
source: A Flat
id: A Mol

# chord-base.b-flat
source: B Flat
id: B Mol

# chord-quality.major
source: Major
id: Mayor

# chord-tension.second
source: Second
id: Dua

# chord-tension.fourth
source: Fourth
id: Empat

# chord-tension.sixth
source: Sixth
id: Enam

# chord-tension.sixth-ninth
source: Sixth Ninth
id: Enam Sembilan

# chord-tension.seventh
source: Seventh
id: Tujuh

# chord-tension.seventh-sharp-fifth
source: Seventh Sharp Fifth
id: Tujuh Kres Lima

# chord-tension.seventh-flat-fifth
source: Seventh Flat Fifth
id: Tujuh Mol Lima

# chord-tension.seventh-sharp-ninth
source: Seventh Sharp Ninth
id: Tujuh Mol Sembilan

# chord-tension.seventh-flat-ninth
source: Seventh Flat Ninth
id: Tujuh Mol Sembilan

# chord-tension.ninth
source: Ninth
id: Sembilan

# chord-tension.eleventh
source: Eleventh
id: Sebelas
